// © Copyright 2006-2008, 2015 HP Development Company, L.P.

"TaskName" = "Documentazione stampante";

"WebBrowserWindowTitle" = "Documentazione stampante";

TaskTitleField = "Documentazione stampante";
TaskDescriptionField = "Fare clic su \"Collegati\" per individuare la documentazione in linea del dispositivo HP.";
TaskStartButtonTitle = "Collegati";
